{
  "slider": [
    {
      "image": "images/slide1.jpg",
      "title": "Cement Paints",
      "content": "Dyar Mix offers a range of high-quality cement paints designed to withstand harsh environmental conditions, ensuring effective protection for surfaces used in construction and finishing projects. Our products are characterized by their easy application and durability, making them ideal for both interior and exterior surfaces."
    },
    {
      "image": "images/slide2.jpg",
      "title": "Acrylic Paints",
      "content": "At Dyarmix, we offer high-quality acrylic paints with excellent coverage and a distinctive surface finish. Thanks to their high resistance to weather conditions, these paints are suitable for all interior or exterior projects."
    },
    {
      "image": "images/slide2.jpg",
      "title": "Ceramic and Marble Adhesives",
      "content": "Dyarmix ceramic and marble adhesives are known for their ability to provide strong and durable bonding. Our products are designed to suit all types of surfaces, making them the ideal choice for ceramic and marble installation in residential and commercial projects."
    },
    {
      "image": "images/slide2.jpg",
      "title": "Additives and Surface Sealers",
      "content": "Dyarmix offers specialized additives for mortar and sealants that enhance the quality of construction work and increase the surfaces' resistance to moisture and weather conditions. These materials are designed to improve surface durability and extend their lifespan in construction projects."
    },
    {
      "image": "images/slide3.jpg",
      "title": "Surface Smoothing and Preparation Compounds",
      "content": "Our cement-based Surface Smoothing and Preparation Compounds provide ideal solutions for smoothing and preparing surfaces before painting, ensuring a smooth and uniform appearance. These filters are perfect for use on all types of surfaces and deliver professional results in both interior and exterior finishing projects."
    }
  ],

  "feature": [
    {
      "image": "images/work1.png",
      "icon": "PiTelegramLogo",
      "title": "Extensive Experience",
      "content": "Over a decade of experience in the construction chemical sector.."
    },
    {
      "image": "images/work2.png",
      "icon": "FaRegCreditCard",
      "title": "Certified Quality",
      "content": "Our products undergo stringent testing and comply with international standards."
    },
    {
      "image": "images/work3.png",
      "icon": "PiTelegramLogo",
      "title": "Customer Focus",
      "content": "We offer after-sales support services to ensure customer satisfaction."
    },
    {
      "image": "images/work3.png",
      "icon": "FaRegCreditCard",
      "title": "Specialized Team",
      "content": "Experienced engineers, chemists, and administrators guarantee the highest quality standards."
    },
    {
      "image": "images/work3.png",
      "icon": "PiTelegramLogo",
      "title": "Continuous Development",
      "content": "We strive to keep up with developments in the construction sector to continually improve our products."
    }
  ]
}
