export type Product = {
  title: string;
  desc: string;
};

export const DataProduct: Product[] = [
  {
    title: '601',
    desc: `  ضهارة اسمنتية فاخرة ناعمة لتكسية الواجهات مقاومة للعوامل الجوية
          القاسية مصممة خصيصا للمناطق الساحلية ذات الرطوبة العالية لأعطاء سطح
          أسمنتي ثابت اللون عالي الجودة طبقا للمواصفات الألمانية DIN EN 998:2003
          يستخدم فوق الاسطح الخرسانية أو أسطح التخشين الاسمنتية يمكن تطبيقه
          يدويا بالبروة أو باستخدام ماكينة رش وصالح للاستخدام في الاماكن الجافة
          والرطبة في الداخل والخارج والمنتج فائق من حيث الجودة وتحمل عوامل
          التعرية والظروف الجوية القاسية.`,
  },
];
